[
    {
      "campName": "Cardiovascular Health Symposium",
      "image": "https://i.ibb.co/Kw6znGh/image.png",
      "fees": 200,
      "location": "Chattogram",
      "medicalServices": [
        "Heart Health Talks",
        "Risk Assessment Booths"
      ],
      "description": "Attend our Cardiovascular Health Symposium and gain insights into maintaining a healthy heart. Explore a range of heart health talks delivered by leading cardiologists. Visit our risk assessment booths for personalized assessments and advice. Engage in discussions and workshops focusing on preventive measures and lifestyle changes for a healthier heart. Join us in this effort to prioritize cardiovascular well-being and lead a heart-healthy life.",
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "participantCount": 153,
      "createdBy": "organizer@gmail.com"
    },
    {
      "campName": "Health & Wellness Expo",
      "image": "https://i.ibb.co/GTTBnW0/1.jpg",
      "fees": 50,
      "location": "Sylhet",
      "medicalServices": [
        "Health Screenings",
        "Fitness Workshops",
        "Nutrition Consultations"
      ],
      "description": "Welcome to the Health & Wellness Expo, a transformative event meticulously curated to elevate your overall well-being. This immersive gathering invites you to embark on a journey focused on holistic health, encompassing the harmonious balance of body, mind, and spirit. Engage in a multitude of health screenings meticulously designed to provide a comprehensive understanding of your physical health, guiding you towards proactive wellness practices. Immerse yourself in invigorating fitness workshops, led by experienced professionals who aim to empower you with exercises and techniques tailored to various fitness levels. Explore personalized nutrition consultations, guiding you towards dietary choices that resonate with your body's unique needs. Connect with renowned experts, forge new paths to wellness, and join a thriving community committed to fostering sustainable health practices.",
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "participantCount": 152,
      "createdBy": "organizer@gmail.com"
    },
    {
      "campName": "Mental Health Awareness Workshop",
      "image": "https://i.ibb.co/FV0nTJb/4.jpg",
      "fees": 150,
      "location": "Joypurhat",
      "medicalServices": [
        "Counseling Sessions",
        "Stress Management Workshops"
      ],
      "description": "Enter a compassionate space of mental wellness at our Mental Health Awareness Workshop, a sanctuary offering support, guidance, and understanding. Engage in thought-provoking discussions centered around stress management, resilience, and the intricate facets of mental health. Delve into counseling sessions facilitated by empathetic professionals, offering invaluable insights and support in navigating the complexities of mental well-being. This workshop isn't just an event; it's a safe haven fostering a culture of empathy, understanding, and acceptance towards holistic mental health.",
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "participantCount": 120,
      "createdBy": "organizer@gmail.com"
    },
    {
      "campName": "Pediatric Health Fair Edited",
      "image": "https://i.ibb.co/3RH8qVN/5.jpg",
      "fees": 100,
      "location": "Community Park Edited",
      "medicalServices": [
        "Mental Treatment "
      ],
      "description": "Join us at the Pediatric Health Fair, an inclusive and vibrant event designed to prioritize the well-being of your beloved children. Immerse yourself in a diverse array of pediatric consultations led by dedicated experts, offering comprehensive care and guidance for your little ones. Visit the immunization clinic, ensuring that your child receives essential vaccinations critical for their growth and health. Engage in interactive activities promoting child health education, fostering an environment that nurtures growth, happiness, and vitality for our future generation. This fair is not just an event but a community-driven initiative to safeguard the health and happiness of our children. Edited",
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "participantCount": 81,
      "createdBy": "organizer@gmail.com"
    },
    {
      "campName": "Cardiovascular Health Symposium",
      "image": "https://i.ibb.co/FsNFgKX/3.jpg",
      "fees": 75,
      "location": "Mymensingh",
      "medicalServices": [
        "Heart Screenings",
        "Cardiac Workshops"
      ],
      "description": "Uncover the intricate dynamics of cardiovascular health at our exhaustive Cardiovascular Health Symposium. This comprehensive event invites you to embrace a deeper understanding of your heart's vitality. Engage in thorough heart screenings meticulously designed to assess and enhance your cardiac well-being, guided by leading medical professionals. Immerse yourself in engaging cardiac workshops, where experts impart invaluable knowledge and tools essential for nurturing a robust cardiac regimen. Join a passionate community dedicated to proactive heart health, exploring strategies to fortify your heart and lead a life brimming with vitality and vigor. This symposium isn't just about awareness; it's a collective commitment to heart wellness.",
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "participantCount": 23,
      "createdBy": "organizer@gmail.com"
    },
    {
      "campName": "Pediatric Health Fair",
      "image": "https://i.ibb.co/y80VFw2/img-7.jpg",
      "fees": 100,
      "location": "Dhaka",
      "medicalServices": [
        "Pediatric Consultations",
        "Immunization Clinic"
      ],
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "participantCount": 2,
      "createdBy": "organizer@gmail.com",
      "description": "Wellness at our Mental Health Awareness Workshop, a sanctuary offering support, guidance, and understanding. Engage in thought-provoking discussions centered around stress management, resilience, and the intricate facets of mental health. Delve into counseling sessions facilitated by empathetic professionals, offering invaluable insights and support in navigating the complexities of mental well-being. This workshop isn't just an event; it's a safe haven fostering a culture of empathy, understanding, and acceptance towards holistic mental health."
    },
    {
      "campName": "Cardiovascular Health Symposium",
      "image": "https://i.ibb.co/NFnvTg0/IMG-73471.jpg",
      "fees": 150,
      "location": "Jhenaidah",
      "medicalServices": [
        "Heart Health Talks",
        "Risk Assessment Booths"
      ],
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "description": "Attend our Cardiovascular Health Symposium and gain insights into maintaining a healthy heart. Explore a range of heart health talks delivered by leading cardiologists. Visit our risk assessment booths for personalized assessments and advice. Engage in discussions and workshops focusing on preventive measures and lifestyle changes for a healthier heart. Join us in this effort to prioritize cardiovascular well-being and lead a heart-healthy life.",
      "participantCount": 0,
      "createdBy": "organizer@gmail.com"
    },
    {
      "campName": "Environmental Conservation Seminar",
      "image": "https://i.ibb.co/3h8frWN/Health-Camp.jpg",
      "fees": 100,
      "location": "Dhaka",
      "medicalServices": [
        "Panel Discussions on Sustainable Practices"
      ],
      "dateAndTime":"Sat Jun 01 2024 20:39:16 GMT+0600 (Bangladesh Standard Time)",
      "description": "Join our Environmental Conservation Seminar aimed at fostering awareness and action towards a greener planet. Engage in insightful discussions on sustainable practices, participate in interactive workshops on recycling and waste management, and contribute to our tree planting activity. Let's work together to create a more sustainable future for generations to come.",
      "participantCount": 0,
      "createdBy": "organizer@gmail.com"
      }
  ]